<?php
return[

"book" => "Оформить заказ",
 "lang" => "Русский",
 "call_us" => "Контакты",
 "schedule2" => "Понедельник: 8:00-17:00",
 "email1" => "Электронная почта",
 "menu1" => "Главная",
 "menu2" => "О нас",
 "menu3" => "Разделы",
 "menu4" => "Услуги",
    "menu5" => "Новости",
    "menu6" => "Контакты",


// страница слайдера
 "slide1" => "Надежная медицинская служба",
 "slider11" => "Заказать сейчас",
 "slider2" => "Готовы к путешествию?",
 "slider22" => "Заказать сейчас",


 "service0" => "Наши услуги",
 "services0" => "Наши услуги",
 "services0_0" => "Мы предоставляем современные медицинские услуги, направленные на охрану здоровья матерей и младенцев. Качественные и безопасные услуги в области акушерства, неонатологии, реабилитации и охраны материнства являются нашими приоритетами",



// О странице
 "about0" => "Качественная медицинская помощь",
 "about0_0" => "Услуги, предоставляемые в нашей больнице, отличаются высоким качеством и соответствуют всем техническим стандартам.",
 "news1" => "Последние новости",
 "news2" => "О нас",
 "about1" => "Экстренная медицинская помощь",
 "about1_1" => "Служба неотложной медицинской помощи всегда готова оказать помощь нашим пациентам, прибывая сразу по вызову",
 "about2" => "Квалифицированные врачи",
 "about3" => "Бесплатная услуга",
 "about4" => "Наши преимущества",
 "about4_4" => "Наша больница — это современное медицинское учреждение, ориентированное на охрану здоровья матерей и детей, созданное в государственной собственности и работающее на благо нашего народа.

В нашем родильном доме приоритетом является здоровье матерей и детей, здесь работают высококвалифицированные врачи и опытный медицинский персонал. «Наша главная цель — обеспечить безопасность и комфорт на каждом этапе родов",
"about3_3" => "Большинство услуг и лекарств, предоставляемых пациентам, бесплатны",
 "about2_2" => "В нашей больнице работают самые квалифицированные, увлеченные и всегда готовые помочь врачи",

 "schedule" => "Понедельник 9:00-18:00",
 "schedule1" => "Время работы: ",


// Страница счетчика

 "counter0" => "Цифры о нас",
 "counter1" => "Результат",
 "counter2" => "Довольные клиенты",
 "counter3" => "Квалифицированные врачи",
 "counter4" => "Качественное обслуживание",

    'team0'=>"Наши сотрудники",
    'departments0'=>"Наши отделы",
    "more1"=>"Еще",
    "address1"=>"Наш адрес",
    "phone1"=>"Номер телефона",

    "university1"=>"Название университета, в котором окончил",
    "skill1"=>"Ученая степень",
    "addressc"=>"Адрес",
    "member1"=>"Общая информация о сотруднике",
    "news0"=>"Новости",

// контакт

 "contact1" => "Контакты",
// Страница отзывов



// Нижний колонтитул страницы
 "callus" => "Для контакта",
 ]

?>